avizo
avizo-debug
dms-shell-bin-debug
eww
fonts-apple
full-dracula-theme-git
fzf-tab-git
gemini-cli-git
google-breakpad
light
light-debug
neofetch
paru
paru-debug
scenefx0.4
sway-rofi-screenshot-git
swayfx
swayfx-debug
swaylock-effects-git
tela-icon-theme-git
ttf-ms-fonts
waybar-mpris-git
waybar-mpris-git-debug
wlogout
yay
zen-browser-bin
